/* see also http://www.mozilla.org/projects/intl/chardet.html */

"_off_"													= "OFF";
"universal_charset_detector"		= "Universal";
"ja_parallel_state_machine"			= "Japanese";
"ko_parallel_state_machine"			= "Korean";
"zhtw_parallel_state_machine"		= "Traditional Chinese";
"zhcn_parallel_state_machine"		= "Simplified Chinese";
"zh_parallel_state_machine"			= "Chinese";
"cjk_parallel_state_machine"		= "East Asian";
"ruprob"												= "Russian";
"ukprob"												= "Ukrainian";
